{
    "metadata": {
      "title": "Corruptbox - Play Free Online Music Creation Game | Inspired by Incredibox",
      "description": "Create amazing music with Corruptbox, a Sprunki-powered music creation game inspired by Incredibox. Mix beats, create unique soundscapes, and share your musical masterpieces. Play free online, no download required.",
      "keywords": "Corruptbox, Incredibox mod, Sprunki game, music creation game, online music maker, beat maker, music composition, Incredibox alternative, free music game"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "Create Music Like Never Before",
      "mainDescription": "Welcome to Corruptbox, an innovative music creation platform inspired by Incredibox. Blend beats, create melodies, and discover new soundscapes with our Sprunki-powered interface. Perfect for both beginners and experienced music makers.",
      "introduction": {
        "title": "What Makes Corruptbox Special?",
        "content": "Corruptbox takes the beloved concept of Incredibox to new heights with enhanced sound design and creative freedom. Our Sprunki-powered platform combines intuitive controls with professional-grade sound mixing capabilities, making it the perfect tool for creating unique musical compositions. Whether you're a fan of Incredibox or new to music creation, Corruptbox offers an engaging and rewarding experience."
      },
      "features": {
        "title": "Explore Corruptbox Features",
        "items": [
          "Rich Sound Library: Extensive collection of Sprunki-crafted sounds and beats",
          "Intuitive Interface: Easy-to-use controls inspired by Incredibox's simplicity",
          "Advanced Mixing: Create complex harmonies with professional-grade mixing tools",
          "Creative Freedom: Unlimited possibilities for musical expression",
          "Community Sharing: Connect with other Corruptbox and Incredibox enthusiasts"
        ]
      },
      "gameplay": {
        "title": "How to Play Corruptbox?",
        "steps": {
          "title": "Getting Started with Corruptbox",
          "items": [
            "Choose Your Sounds: Select from our Sprunki-designed sound collection to start your composition",
            "Mix and Match: Combine different elements to create your unique Corruptbox masterpiece",
            "Layer Your Beats: Build complex rhythms inspired by Incredibox's layering system",
            "Fine-tune Your Mix: Perfect your creation with Corruptbox's advanced mixing tools",
            "Share and Inspire: Let your music inspire the Corruptbox community"
          ]
        }
      },
      "community": {
        "title": "Join the Corruptbox Community",
        "content": "Corruptbox has grown into a vibrant community of music creators, bringing together fans of Incredibox and new artists alike. Our platform builds on the creative spirit that made Incredibox famous, while adding unique Sprunki-powered features that take music creation to the next level.",
        "features": [
          "Share your Corruptbox creations globally",
          "Discover trending Corruptbox compositions",
          "Connect with fellow music creators",
          "Participate in Corruptbox challenges",
          "Learn from community tutorials"
        ]
      },
      "tips": {
        "title": "Master Corruptbox",
        "items": [
          "Start Simple: Learn Corruptbox basics before complex compositions",
          "Explore Sounds: Try all Sprunki-designed sound elements",
          "Study Others: Learn from popular Corruptbox creations",
          "Practice Daily: Develop your unique Corruptbox style",
          "Engage & Share: Join the Corruptbox community"
        ]
      }
    },
    "updates": {
      "title": "What's New in Corruptbox",
      "content": "Experience the latest Corruptbox updates featuring new Sprunki-designed sounds, enhanced mixing capabilities, and exciting community events. Regular updates ensure your music creation journey stays fresh and inspiring."
    },
    "footer": "© 2024 Corruptbox - Free Online Music Creation Platform | Inspired by Incredibox | Powered by Sprunki"
  }