{
    "metadata": {
      "title": "Corruptbox - Juego Gratuito de Creación Musical Online | Inspirado en Incredibox",
      "description": "Crea música increíble con Corruptbox, un juego de creación musical impulsado por Sprunki e inspirado en Incredibox. Mezcla ritmos, crea paisajes sonoros únicos y comparte tus obras maestras musicales. Juega gratis en línea, sin necesidad de descargas.",
      "keywords": "Corruptbox, mod de Incredibox, juego Sprunki, juego de creación musical, creador de música online, creador de ritmos, composición musical, alternativa a Incredibox, juego musical gratuito"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "Crea Música Como Nunca Antes",
      "mainDescription": "Bienvenido a Corruptbox, una innovadora plataforma de creación musical inspirada en Incredibox. Mezcla ritmos, crea melodías y descubre nuevos paisajes sonoros con nuestra interfaz impulsada por Sprunki. Perfecto tanto para principiantes como para creadores de música experimentados.",
      "introduction": {
        "title": "¿Qué Hace Especial a Corruptbox?",
        "content": "Corruptbox lleva el concepto querido de Incredibox a nuevas alturas con un diseño de sonido mejorado y libertad creativa. Nuestra plataforma impulsada por Sprunki combina controles intuitivos con capacidades de mezcla de sonido de nivel profesional, convirtiéndola en la herramienta perfecta para crear composiciones musicales únicas."
      },
      "features": {
        "title": "Explora las Características de Corruptbox",
        "items": [
          "Biblioteca de Sonidos Rica: Extensa colección de sonidos y ritmos creados por Sprunki",
          "Interfaz Intuitiva: Controles fáciles de usar inspirados en la simplicidad de Incredibox",
          "Mezcla Avanzada: Crea armonías complejas con herramientas de mezcla profesionales",
          "Libertad Creativa: Posibilidades ilimitadas para la expresión musical",
          "Compartir en Comunidad: Conéctate con otros entusiastas de Corruptbox e Incredibox"
        ]
      },
      "gameplay": {
        "title": "¿Cómo Jugar Corruptbox?",
        "steps": {
          "title": "Comenzando con Corruptbox",
          "items": [
            "Elige tus Sonidos: Selecciona de nuestra colección de sonidos diseñados por Sprunki",
            "Mezcla y Combina: Combina diferentes elementos para crear tu obra maestra única",
            "Capas de Ritmos: Construye ritmos complejos inspirados en el sistema de capas de Incredibox",
            "Ajusta tu Mezcla: Perfecciona tu creación con las herramientas avanzadas de Corruptbox",
            "Comparte e Inspira: Deja que tu música inspire a la comunidad de Corruptbox"
          ]
        }
      },
      "community": {
        "title": "Únete a la Comunidad Corruptbox",
        "content": "Corruptbox ha crecido hasta convertirse en una vibrante comunidad de creadores musicales, reuniendo tanto a fans de Incredibox como a nuevos artistas. Nuestra plataforma se basa en el espíritu creativo que hizo famoso a Incredibox, mientras añade características únicas impulsadas por Sprunki.",
        "features": [
          "Comparte tus creaciones de Corruptbox globalmente",
          "Descubre composiciones populares de Corruptbox",
          "Conéctate con otros creadores de música",
          "Participa en desafíos de Corruptbox",
          "Aprende de tutoriales de la comunidad"
        ]
      },
      "tips": {
        "title": "Domina Corruptbox",
        "items": [
          "Comienza Simple: Aprende los básicos de Corruptbox antes de composiciones complejas",
          "Explora Sonidos: Prueba todos los elementos sonoros diseñados por Sprunki",
          "Estudia Otros: Aprende de las creaciones populares de Corruptbox",
          "Practica Diariamente: Desarrolla tu estilo único de Corruptbox",
          "Participa y Comparte: Únete a la comunidad de Corruptbox"
        ]
      }
    },
    "updates": {
      "title": "Novedades en Corruptbox",
      "content": "Experimenta las últimas actualizaciones de Corruptbox con nuevos sonidos diseñados por Sprunki, capacidades de mezcla mejoradas y eventos comunitarios emocionantes."
    },
    "footer": "© 2024 Corruptbox - Plataforma Gratuita de Creación Musical | Inspirado en Incredibox | Impulsado por Sprunki"
}
