{
    "metadata": {
      "title": "Corruptbox - मुफ्त ऑनलाइन संगीत निर्माण गेम | Incredibox से प्रेरित",
      "description": "Corruptbox के साथ अद्भुत संगीत बनाएं, Sprunki द्वारा संचालित और Incredibox से प्रेरित एक संगीत निर्माण गेम। बीट्स मिक्स करें, अनूठे साउंडस्केप बनाएं, और अपनी संगीतमय कृतियां साझा करें। मुफ्त ऑनलाइन खेलें, डाउनलोड की आवश्यकता नहीं।",
      "keywords": "Corruptbox, Incredibox मॉड, Sprunki गेम, संगीत निर्माण गेम, ऑनलाइन म्यूजिक मेकर, बीट मेकर, संगीत रचना, Incredibox विकल्प, मुफ्त संगीत गेम"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "पहले कभी नहीं जैसा संगीत बनाएं",
      "mainDescription": "Corruptbox में आपका स्वागत है, Incredibox से प्रेरित एक नवीन संगीत निर्माण प्लेटफॉर्म। हमारे Sprunki-संचालित इंटरफेस के साथ बीट्स मिश्रित करें, मेलोडी बनाएं, और नए साउंडस्केप खोजें। शुरुआती और अनुभवी संगीत निर्माताओं दोनों के लिए उपयुक्त।",
      "introduction": {
        "title": "Corruptbox को क्या खास बनाता है?",
        "content": "Corruptbox बेहतर साउंड डिजाइन और रचनात्मक स्वतंत्रता के साथ Incredibox की प्रिय अवधारणा को नई ऊंचाइयों पर ले जाता है। हमारा Sprunki-संचालित प्लेटफॉर्म सहज नियंत्रण को पेशेवर-स्तर की साउंड मिक्सिंग क्षमताओं के साथ जोड़ता है, जो इसे अनूठी संगीत रचनाएं बनाने का एकदम सही टूल बनाता है।"
      },
      "features": {
        "title": "Corruptbox की विशेषताएं खोजें",
        "items": [
          "समृद्ध साउंड लाइब्रेरी: Sprunki-निर्मित ध्वनियों और बीट्स का विस्तृत संग्रह",
          "सहज इंटरफेस: Incredibox की सरलता से प्रेरित आसान-से-उपयोग नियंत्रण",
          "उन्नत मिक्सिंग: पेशेवर-स्तर के मिक्सिंग टूल्स के साथ जटिल हार्मनी बनाएं",
          "रचनात्मक स्वतंत्रता: संगीत अभिव्यक्ति की असीमित संभावनाएं",
          "सामुदायिक साझाकरण: अन्य Corruptbox और Incredibox के उत्साही लोगों से जुड़ें"
        ]
      },
      "gameplay": {
        "title": "Corruptbox कैसे खेलें?",
        "steps": {
          "title": "Corruptbox के साथ शुरुआत",
          "items": [
            "अपनी ध्वनियां चुनें: अपनी रचना शुरू करने के लिए हमारे Sprunki-डिज़ाइन किए गए साउंड कलेक्शन से चुनें",
            "मिक्स और मैच: अपनी अनूठी Corruptbox कृति बनाने के लिए विभिन्न तत्वों को जोड़ें",
            "अपने बीट्स को लेयर करें: Incredibox की लेयरिंग सिस्टम से प्रेरित जटिल ताल बनाएं",
            "अपना मिक्स परफेक्ट करें: Corruptbox के उन्नत मिक्सिंग टूल्स के साथ अपनी रचना को परिष्कृत करें",
            "साझा करें और प्रेरित करें: अपने संगीत से Corruptbox समुदाय को प्रेरित करें"
          ]
        }
      },
      "community": {
        "title": "Corruptbox समुदाय में शामिल हों",
        "content": "Corruptbox संगीत निर्माताओं का एक जीवंत समुदाय बन गया है, जो Incredibox के प्रशंसकों और नए कलाकारों को एक साथ लाता है। हमारा प्लेटफॉर्म उस रचनात्मक भावना पर निर्मित है जिसने Incredibox को प्रसिद्ध बनाया, जबकि Sprunki-संचालित विशेषताएं संगीत निर्माण को नए स्तर पर ले जाती हैं।",
        "features": [
          "अपनी Corruptbox रचनाएं विश्व स्तर पर साझा करें",
          "लोकप्रिय Corruptbox रचनाएं खोजें",
          "अन्य संगीत निर्माताओं से जुड़ें",
          "Corruptbox चुनौतियों में भाग लें",
          "समुदाय ट्यूटोरियल से सीखें"
        ]
      },
      "tips": {
        "title": "Corruptbox में महारत हासिल करें",
        "items": [
          "सरल शुरुआत: जटिल रचनाओं से पहले Corruptbox की मूल बातें सीखें",
          "ध्वनियां खोजें: सभी Sprunki-डिज़ाइन किए गए साउंड एलिमेंट्स आज़माएं",
          "दूसरों से सीखें: लोकप्रिय Corruptbox रचनाओं से सीखें",
          "रोज़ाना अभ्यास करें: अपनी अनूठी Corruptbox शैली विकसित करें",
          "जुड़ें और साझा करें: Corruptbox समुदाय का हिस्सा बनें"
        ]
      }
    },
    "updates": {
      "title": "Corruptbox में नया क्या है",
      "content": "नए Sprunki-डिज़ाइन किए गए साउंड्स, बेहतर मिक्सिंग क्षमताओं और रोमांचक सामुदायिक कार्यक्रमों के साथ नवीनतम Corruptbox अपडेट का अनुभव करें।"
    },
    "footer": "© 2024 Corruptbox - मुफ्त ऑनलाइन संगीत निर्माण प्लेटफॉर्म | Incredibox से प्रेरित | Sprunki द्वारा संचालित"
}
