{
    "metadata": {
      "title": "ऑनलाइन मुफ्त में स्प्रंकी करप्टबॉक्स गेम खेलें - संगीत निर्माण प्लेटफ़ॉर्म",
      "description": "करप्टबॉक्स का अन्वेषण करें, एक क्रांतिकारी संगीत प्लेटफ़ॉर्म जो असीमित कलात्मक अन्वेषण की पेशकश करता है। आकर्षक पात्रों और सहज नियंत्रणों के साथ मंत्रमुग्ध करने वाले ध्वनि परिदृश्य बनाएं। बिना डाउनलोड के मुफ्त ऑनलाइन खेलें।",
      "keywords": "करप्टबॉक्स, संगीत निर्माण खेल, मुफ्त ऑनलाइन खेल, ध्वनि डिज़ाइन, संगीत प्लेटफ़ॉर्म, स्प्रंकी खेल, कलात्मक अन्वेषण"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "क्रांतिकारी संगीत प्लेटफ़ॉर्म",
      "mainDescription": "करप्टबॉक्स में आपका स्वागत है, एक अग्रणी संगीत प्लेटफ़ॉर्म जो रचनात्मक जुनून को बढ़ावा देता है। आकर्षक पात्रों, मंत्रमुग्ध करने वाले ध्वनि परिदृश्यों और सहज नियंत्रणों के साथ, करप्टबॉक्स ध्वनि अन्वेषण और कलात्मक नवाचार के लिए आदर्श मंच प्रदान करता है।",
      "introduction": {
        "title": "करप्टबॉक्स क्या है?",
        "content": "करप्टबॉक्स एक क्रांतिकारी और विकसित होता संगीत निर्माण मॉड है जो इंटरैक्टिव संगीत रचना को बदल देता है। यह रोमांचक मॉड नवाचारी ध्वनि डिज़ाइन को उपयोगकर्ता-अनुकूल यांत्रिकी के साथ कुशलतापूर्वक जोड़ता है, जो सभी स्तरों के संगीतकारों के लिए एक पुरस्कृत अनुभव प्रदान करता है। शुरुआती से लेकर अनुभवी संगीतकारों तक, करप्टबॉक्स एक प्रेरणादायक और समृद्ध रचनात्मक यात्रा प्रदान करता है।"
      },
      "features": {
        "title": "करप्टबॉक्स को क्या अलग बनाता है?",
        "items": [
          "विविध ध्वनि पैलेट: अद्वितीय ध्वनियों और संगीत तत्वों की विस्तृत श्रृंखला",
          "आकर्षक पात्र: अद्वितीय संगीत आत्मा के साथ दिलचस्प व्यक्तित्वों से मिलें",
          "सहज मिश्रण: सहज मिश्रण इंटरफ़ेस के साथ जटिल हार्मोनी बनाएं",
          "सजीव समुदाय: अपनी रचनाएँ साझा करें और कलात्मक विविधता का अन्वेषण करें",
          "उपयोगकर्ता-अनुकूल डिज़ाइन: शुरुआती और उन्नत उपयोगकर्ताओं दोनों के लिए आदर्श"
        ]
      },
      "gameplay": {
        "title": "करप्टबॉक्स कैसे खेलें?",
        "steps": {
          "title": "शुरू करना",
          "items": [
            "अपने तत्वों का अन्वेषण करें: हमारे विविध पात्रों के समूह को नेविगेट करें, जिनमें से प्रत्येक आपके निर्माण के लिए अद्वितीय ध्वनिक निर्माण खंड प्रदान करता है।",
            "अपनी ध्वनि तैयार करें: अपनी अद्वितीय संगीत पहचान बनाने के लिए विभिन्न ध्वनिक तत्वों को कुशलतापूर्वक मिलाएं।",
            "पैटर्न खोजें: अपनी रचनाओं को बेहतर बनाने के लिए विभिन्न ध्वनिक संयोजनों के साथ प्रयोग करें।",
            "अपनी दृष्टि को पूर्ण करें: अपने संगीत टुकड़े को तब तक सुधारने के लिए समय समर्पित करें जब तक वह आपके रचनात्मक आकांक्षाओं को प्रतिबिंबित न करे।",
            "अपनी कला का प्रदर्शन करें: जब आपका करप्टबॉक्स मास्टरपीस पूरा हो जाए, तो इसे समुदाय के साथ साझा करें और प्रेरित करें।"
          ]
        }
      },
      "community": {
        "title": "समुदाय सहभागिता",
        "content": "करप्टबॉक्स ने विशेष रूप से इनक्रेडिबॉक्स प्रशंसकों के बीच गेमिंग दुनिया में एक अनूठी स्थिति स्थापित की है। मूल खेल से स्वतंत्र होने के बावजूद, यह उत्साही प्रशंसकों की रचनात्मक भावना को प्रतिबिंबित करता है जिन्होंने इसके कलात्मक क्षितिज को विस्तारित किया।",
        "features": [
          "वैश्विक निर्माताओं के साथ अपने संगीत कार्य साझा करें",
          "समुदाय की घटनाओं और चुनौतियों में शामिल हों",
          "अन्य संगीतकारों के साथ सहयोग करें",
          "प्रचलित रचनाओं की खोज करें",
          "विशेष थीम वाले आयोजनों में भाग लें"
        ]
      },
      "tips": {
        "title": "सफलता के सुझाव",
        "items": [
          "सरल शुरुआत करें: जटिल रचनाओं से पहले बुनियादी पैटर्न से शुरुआत करें",
          "रचनात्मक अन्वेषण: विभिन्न ध्वनि तत्वों को स्वतंत्र रूप से मिलाएं",
          "प्रेरणा प्राप्त करें: अन्य निर्माताओं के कार्यों का अन्वेषण करें",
          "नियमित अभ्यास करें: समय के साथ अपनी अद्वितीय शैली विकसित करें",
          "समुदाय के साथ जुड़ें: प्रतिक्रिया साझा करें और प्राप्त करें"
        ]
      }
    },
    "updates": {
      "title": "नियमित अपडेट",
      "content": "नियमित अपडेट और विशेष घटनाएँ करप्टबॉक्स को ताज़ा और रोमांचक बनाए रखती हैं। नए पात्रों, ध्वनि संग्रह और समय-सीमित चुनौतियों की प्रतीक्षा करें जो आपके रचनात्मक अनुभव को बढ़ाते हैं।"
    },
    "footer": "© 2024 करप्टबॉक्स - मुफ्त ऑनलाइन संगीत निर्माण प्लेटफ़ॉर्म | अभी खेलें"
  }
