{
    "metadata": {
      "title": "Maglaro ng Sprunki Corruptbox Game Online Nang Libre - Plataporma sa Paglikha ng Musika",
      "description": "Galugarin ang Corruptbox, isang rebolusyonaryong plataporma ng musika para sa walang limitasyong artistikong paggalugad. Lumikha ng mga nakakaakit na soundscape gamit ang mga kahanga-hangang karakter at madaling kontrol. Maglaro nang libre online, walang kailangang i-download.",
      "keywords": "Corruptbox, laro sa paglikha ng musika, libreng online na laro, disenyo ng tunog, plataporma ng musika, laro ng Sprunki, artistikong paggalugad"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "Rebolusyonaryong Plataporma ng Musika",
      "mainDescription": "Maligayang pagdating sa Corruptbox, isang nangungunang plataporma ng musika na nagpapalakas ng malikhaing pagnanasa. Sa mga kahanga-hangang karakter, nakakaakit na soundscape, at madaling kontrol, ang Corruptbox ay nag-aalok ng perpektong lugar para sa sonic na paggalugad at artistikong inobasyon.",
      "introduction": {
        "title": "Ano ang Corruptbox?",
        "content": "Ang Corruptbox ay isang rebolusyonaryo at patuloy na umuunlad na mod sa paglikha ng musika na nagbabago ng interactive na komposisyon ng musika. Ang nakaka-engganyong mod na ito ay mahusay na pinagsasama ang makabagong disenyo ng tunog sa madaling gamiting mekanismo, na nagbibigay ng rewarding na karanasan para sa lahat ng antas ng musikero. Mula sa mga baguhan hanggang sa mga bihasang kompositor, ang Corruptbox ay nag-aalok ng inspirasyonal at masaganang malikhaing paglalakbay."
      },
      "features": {
        "title": "Ano ang Nagpapakakaiba sa Corruptbox?",
        "items": [
          "Iba't Ibang Paleta ng Tunog: Malawak na hanay ng mga natatanging tunog at elementong musikal",
          "Kawili-wiling mga Karakter: Kilalanin ang mga kamangha-manghang personalidad na may natatanging musikal na esensya",
          "Madaling Paghahalo: Gumawa ng mga komplikadong harmoniya gamit ang intuitive na interface ng paghahalo",
          "Masiglang Komunidad: Ibahagi ang mga likha at tuklasin ang artistikong pagkakaiba-iba",
          "User-Friendly na Disenyo: Perpekto para sa parehong baguhan at advanced na mga gumagamit"
        ]
      },
      "gameplay": {
        "title": "Paano Laruin ang Corruptbox?",
        "steps": {
          "title": "Pagsisimula",
          "items": [
            "Galugarin ang Iyong mga Elemento: Mag-navigate sa aming magkakaibang ensemble ng mga karakter, bawat isa ay nag-aalok ng natatanging sonic na bloke ng gusali para sa iyong likha.",
            "Likha ang Iyong Tunog: Mahusay na pagsamahin ang iba't ibang sonic na elemento upang likhain ang iyong natatanging musikal na pagkakakilanlan.",
            "Tuklasin ang mga Pattern: Mag-eksperimento sa iba't ibang kumbinasyon ng tunog upang makahanap ng mga natatanging arrangement na nagpapaganda sa iyong mga komposisyon.",
            "Pagandahin ang Iyong Bisyon: Maglaan ng oras upang pinuhin ang iyong piraso ng musika sa Corruptbox hanggang sa ito ay sumasalamin sa iyong malikhaing aspirasyon.",
            "Ipakita ang Iyong Sining: Kapag natapos na ang iyong obra maestra sa Corruptbox, ibahagi ito sa komunidad at magbigay inspirasyon."
          ]
        }
      },
      "community": {
        "title": "Pakikilahok sa Komunidad",
        "content": "Ang Corruptbox ay nagtatag ng natatanging posisyon sa mundo ng paglalaro, lalo na sa mga tagahanga ng Incredibox. Bagaman hiwalay sa orihinal na laro, isinasama nito ang malikhaing diwa ng mga masigasig na tagahanga na pinalawak ang mga artistikong abot-tanaw nito.",
        "features": [
          "Ibahagi ang iyong mga musikal na gawa sa mga global na tagalikha",
          "Sumali sa mga community event at hamon",
          "Makipagtulungan sa ibang mga musikero",
          "Tuklasin ang mga trending na komposisyon",
          "Lumahok sa mga espesyal na tematikong event"
        ]
      },
      "tips": {
        "title": "Mga Tip para sa Tagumpay",
        "items": [
          "Magsimula nang Simple: Magsimula sa mga pangunahing pattern bago ang masalimuot na mga komposisyon",
          "Malikhaing Paggalugad: Malayang pagsamahin ang iba't ibang mga elemento ng tunog",
          "Humanap ng Inspirasyon: Tuklasin ang mga gawa ng ibang mga tagalikha",
          "Regular na Pagsasanay: Paunlarin ang iyong natatanging istilo sa paglipas ng panahon",
          "Makisangkot sa Komunidad: Magbahagi at tumanggap ng feedback"
        ]
      }
    },
    "updates": {
      "title": "Regular na Update",
      "content": "Ang patuloy na mga update at espesyal na event ay nagpapanatili ng Corruptbox na sariwa at kapana-panabik. Asahan ang mga bagong karakter, koleksyon ng tunog, at mga limitadong oras na hamon na nagpapahusay sa iyong malikhaing karanasan."
    },
    "footer": "© 2024 Corruptbox - Libreng Online na Plataporma sa Paglikha ng Musika | Maglaro Ngayon"
  }
