{
    "metadata": {
      "title": "Corruptbox - Libreng Online na Musika Creation Game | Inspirado sa Incredibox",
      "description": "Gumawa ng kahanga-hangang musika sa Corruptbox, isang laro ng paglikha ng musika na pinapagana ng Sprunki at inspirado ng Incredibox. Mag-mix ng beats, lumikha ng natatanging soundscapes, at ibahagi ang iyong mga musikal na obra. Maglaro nang libre online, walang kailangang i-download.",
      "keywords": "Corruptbox, Incredibox mod, Sprunki game, music creation game, online music maker, beat maker, music composition, Incredibox alternative, libreng music game"
    },
    "home": {
      "title": "Corruptbox",
      "subtitle": "Lumikha ng Musika Tulad ng Hindi Pa Nangyayari",
      "mainDescription": "Maligayang pagdating sa Corruptbox, isang makabagong platform ng paglikha ng musika na inspirado ng Incredibox. Mag-blend ng beats, lumikha ng mga melody, at tuklasin ang mga bagong soundscape gamit ang aming Sprunki-powered interface. Perpekto para sa mga baguhan at bihasa na music maker.",
      "introduction": {
        "title": "Ano ang Nagpapaiba sa Corruptbox?",
        "content": "Dinadala ng Corruptbox ang minamahal na konsepto ng Incredibox sa bagong antas gamit ang pinahusay na sound design at creative freedom. Ang aming Sprunki-powered platform ay nagkakombina ng intuitive controls at professional-grade sound mixing capabilities, na ginagawa itong perpektong tool para sa paglikha ng natatanging musikal na komposisyon."
      },
      "features": {
        "title": "Tuklasin ang mga Feature ng Corruptbox",
        "items": [
          "Mayamang Sound Library: Malawak na koleksyon ng Sprunki-crafted sounds at beats",
          "Intuitive Interface: Madaling gamitin na controls na inspirado sa simplicity ng Incredibox",
          "Advanced Mixing: Lumikha ng complex harmonies gamit ang professional-grade mixing tools",
          "Creative Freedom: Walang limitasyong posibilidad para sa musical expression",
          "Community Sharing: Makipag-ugnay sa ibang Corruptbox at Incredibox enthusiasts"
        ]
      },
      "gameplay": {
        "title": "Paano Laruin ang Corruptbox?",
        "steps": {
          "title": "Pagsisimula sa Corruptbox",
          "items": [
            "Pumili ng Sounds: Piliin mula sa aming Sprunki-designed sound collection para magsimula",
            "Mix and Match: Pagsamahin ang iba't ibang elements para lumikha ng unique Corruptbox masterpiece",
            "Layer ng Beats: Bumuo ng complex rhythms na inspirado sa layering system ng Incredibox",
            "Fine-tune ng Mix: Perpektuhin ang iyong creation gamit ang advanced mixing tools ng Corruptbox",
            "Share at Inspire: Hayaang mag-inspire ang iyong musika sa Corruptbox community"
          ]
        }
      },
      "community": {
        "title": "Sumali sa Corruptbox Community",
        "content": "Ang Corruptbox ay naging isang masigla na komunidad ng mga music creator, na nagdadala ng mga fans ng Incredibox at bagong artists. Ang aming platform ay binuo sa creative spirit na nagpasimula sa Incredibox, habang nagdadagdag ng mga natatanging Sprunki-powered features.",
        "features": [
          "Ibahagi ang iyong Corruptbox creations sa buong mundo",
          "Tuklasin ang trending Corruptbox compositions",
          "Makipag-ugnay sa kapwa music creators",
          "Sumali sa mga Corruptbox challenges",
          "Matuto mula sa community tutorials"
        ]
      },
      "tips": {
        "title": "Maging Master sa Corruptbox",
        "items": [
          "Magsimula nang Simple: Aralin muna ang basics ng Corruptbox",
          "Explore Sounds: Subukan lahat ng Sprunki-designed sound elements",
          "Pag-aralan ang Iba: Matuto mula sa popular na Corruptbox creations",
          "Practice Araw-araw: Develop ng sariling Corruptbox style",
          "Engage at Share: Maging bahagi ng Corruptbox community"
        ]
      }
    },
    "updates": {
      "title": "Ano ang Bago sa Corruptbox",
      "content": "Maranasan ang pinakabagong Corruptbox updates na may bagong Sprunki-designed sounds, pinahusay na mixing capabilities, at exciting na community events."
    },
    "footer": "© 2024 Corruptbox - Libreng Online Music Creation Platform | Inspirado ng Incredibox | Powered by Sprunki"
}
